// ZOOM-421409
"LN_New_Video_421409" = "Nuevos clips";
"LN_Start_Recording_421409" = "Iniciar grabación";
"LN_None_421409" = "Ninguno";
"LN_Blur_421409" = "Desenfoque";
"LN_Resolution_421409" = "Resolución";
"LN_Resolution_Auto_421409" = "Auto (%@)";
"LN_Resolution_1080p_421409" = "1080 p";
"LN_Resolution_720p_421409" = "720 p";
"LN_Resolution_360p_421409" = "360 p";
"LN_Select_Resolution_421409" = "Seleccionar resolución";
"LN_Select_a_screen_421409" = "Seleccionar una pantalla";
"LN_No_screenshare_421409" = "No hay pantalla compartida";
"LN_Windows_Selected_421409" = "%d ventanas seleccionadas";
"LN_Share_421409" = "Compartir";
"LN_Finish_421409" = "Finalizar";
"LN_Finishing_421409" = "Finalizando";
"LN_Cancel_421409" = "Cancelar";
"LN_Try_again_421409" = "Intentar de nuevo";
"LN_Pause_421409" = "Pausa";
"LN_Resume_421409" = "Reanudar";
"LN_Mute_421409" = "Silenciar";
"LN_Unmute_421409" = "Reactivar audio";
"LN_Start_Video_421409" = "Iniciar vídeo";
"LN_Stop_Video_421409" = "Detener vídeo";
"LN_OK_421409" = "Aceptar";
"LN_Basic_421409" = "Básico";
"LN_Advanced_421409" = "Avanzado";
"LN_Backgrounds_421409" = "Fondos";
"LN_Camera_settings_421409" = "Configuración de cámara";
"LN_Noise_suppression_421409" = "Supresión de ruido";
"LN_Mirror_my_video_421409" = "Reflejar mi vídeo";
"LN_Learn_More_421409" = "Más información";
"LN_Disclaimer_Link_Accessibility_421409" = "enlace, se abre en su navegador predeterminado";
"LN_On_421409" = "Activado";
"LN_Off_421409" = "Desactivado";
"LN_Screenshare_and_video_421409" = "Pantalla compartida y vídeo";
"LN_Screenshare_only_421409" = "Solo pantalla compartida";
"LN_Video_Only_421409" = "Solo vídeo";
"LN_Backgrounds_and_Effects_421409" = "Fondos y efectos";
"LN_Virtual_Backgrounds_421409" = "Fondos virtuales";
"LN_Virtual_Backgrounds_List_421409" = "Lista de fondos virtuales";
"LN_Same_as_System_421409" = "Igual que el sistema";
"LN_No_camera_421409" = "No hay cámara";
"LN_No_microphone_421409" = "No hay micrófono";
"LN_No_camera_detected_421409" = "No se ha detectado ninguna cámara";
"LN_No_microphone_detected_421409" = "No se ha detectado ningún micrófono";
"LN_No_camera_or_mic_detected_421409" = "No se ha detectado ninguna cámara o micrófono";
"LN_does_not_support_VB_421409" = "Su dispositivo no admite\nfondos virtuales";
"LN_Select_525554" = "Seleccionar";
"LN_alert_cancel_title_421409" = "¿Seguro que desea cancelar?";
"LN_alert_cancel_content_421409" = "Si cancela, perderá su progreso actual.";
"LN_Cancel_Recording_421409" = "Cancelar grabación";
"LN_alert_unknown_error_title_421409" = "Se ha producido un error desconocido";
"LN_alert_unknown_error_content_421409" = "Compruebe su dispositivo. Código de error: %lld";
"LN_alert_uploading_error_title_421409" = "Se ha producido un error";
"LN_alert_uploading_error_content_421409" = "Algo salió mal al cargar el vídeo. Código de error: %lld";
"LN_alert_pause_title_421409" = "Su grabación está en pausa";
"LN_alert_pause_content_421409" = "¿Desea continuar?";
"LN_alert_Continue_Recording_421409" = "¿Continuar la grabación?";
"LN_alert_record_without_microphone_421409" = "¿Seguro que desea grabar sin micrófono?";
"LN_Continue_421409" = "Continuar";
"LN_Do_not_ask_again_421409" = "No volver a preguntar";
"LN_Screen_sharing_has_failed_421409" = "No se ha podido iniciar la pantalla compartida. Inténtelo de nuevo más tarde.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Habilite el acceso a la cámara para Zoom en Seguridad y privacidad en Preferencias del sistema";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Habilite el acceso al micrófono para Zoom en Seguridad y privacidad en Preferencias del sistema";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Permitir que Zoom comparta su pantalla";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Permitir que Zoom acceda a su cámara y su micrófono";
"LN_Alert_Auth_Title_Camera_159331" = "Permitir que Zoom acceda a su cámara";
"LN_Alert_Auth_Title_Mic_159331" = "Permitir que Zoom acceda a su micrófono";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Abra Preferencias del sistema > Seguridad y privacidad para otorgar acceso.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Abrir Preferencias del sistema";
"LN_Acc_MenuItem_83341" = "elemento del menú";
"LN_Add_image_or_video_529978" = "Añadir imagen o vídeo";
"LN_Starting_512545" = "Iniciando...";
"LN_Layout_Wallpapaer_Disable_556738" = "Esta función solo está disponible cuando se comienza a compartir pantalla y vídeo simultáneamente.";
"LN_Speaker_in-front_556738" = "Orador delante";
"LN_Speaker_left_556738" = "Orador a la izquierda";
"LN_Speaker_right_556738" = "Orador a la derecha";
"LN_Speaker_above_556738" = "Orador arriba";
"LN_Speaker_below_556738" = "Orador abajo";
"LN_Accessibility_Selected_165265" = "seleccionado";
"LN_Are_you_sure_510760" = "¿Está seguro?";
"LN_Continue_recording_510760" = "Continuar la grabación";
"LN_Close_510760" = "Cerrar";
"LN_Uploading_in_progress_510760" = "Carga en curso";
"LN_Continue_uploading_510760" = "Continuar la carga";
"LN_Sign_out_510760" = "Cerrar sesión";
"LN_Closing_Zoom_When_Recording_510760" = "Al cerrar el cliente de Zoom, se detendrá su grabación.";
"LN_Closing_Zoom_When_Uploading_510760" = "Al cerrar el cliente, se cancelará el proceso de carga.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Al cerrar sesión en el cliente de Zoom, se detendrá la grabación.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Al cerrar sesión en el cliente, se cancelará el progreso de carga.";
"LN_Create_Clips_537188" = "Crear clip";
"LN_Advanced_Setting_537188" = "Configuración avanzada";
"LN_Back_537188" = "Atrás";
"LN_Set_background_537188" = "Establecer fondo";
"LN_Layout_and_Wallpaper_537188" = "Diseño y fondo de pantalla";
"LN_Layout_537188" = "Diseño";
"LN_Wallpaper_537188" = "Fondo de pantalla";
"LN_Immersive_mode_537188" = "Modo inmersivo";
"LN_Accessibility_LinkButton_NewIM" = "enlace, abrir en su navegador predeterminado";
"LN_Tab_Control_193392" = "Control de pestaña";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 elemento seleccionado";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu elementos seleccionados";
"LN_Share_Select_Window_AX_Title_458708" = "ventana de compartir pantalla";
"LN_Sharing_Screen_List_Box_44008" = "Cuadro de lista de uso compartido de pantallas";//ZOOM-44008




































































